Repository: Paulalermaa/21808771X
Catalog: omegat/project_save.tmx
Source language: en
Languages: es_es

source: A historical study began to explore Van Gogh’s depression and his artistic production throughout his close relationship with Gauguin, another artist of his time.
es_es: Un estudio histórico comenzó a explorar la depresión de Van Gogh y su producción artística a lo largo de su estrecha relación con Gauguin, otro artista de su época.

source: After Gauguin finally left, Van Gogh cut off a part of his ear.
es_es: Después de que Gauguin finalmente abadonara, Van Gogh se amputó parte de la oreja .

source: After looking at the painting, it is apparent that, despite the proximity, the man pays no attention to the heat, as if his mental pain overrides the physical one (van Gogh, 1881).
es_es: Después de mirar la pintura, es evidente que, a pesar de la proximidad, el hombre no presta atención al calor, como si su dolor mental anulara el físico (van Gogh, 1881).

source: After many cooperative efforts by both artists, problems soon arose due to basic differences in their personalities.
es_es: Tras muchos esfuerzos de cooperación por parte de ambos artistas, pronto surgieron problemas debido a diferencias básicas en sus personalidades.

source: All information will be collected taking into account what is to be examined or proved.
es_es: Toda la información se recogerá teniendo en cuenta lo que se vaya a examinar o probar.

source: All the mentioned topics will be evaluated and supported by authoritative information.
es_es: Todos los temas mencionados serán evaluados y respaldados por información autorizada.

source: Also, during the time he spent as a missionary in a coal-mining community in 1879, he perceived the extremely poor conditions that the lower class lived in and sympathized with them strongly (Butterfield, 2011; Smith & Naifeh, 2011).
es_es: Además, durante el tiempo que pasó como misionero en una comunidad minera de carbón en 1879, percibió las condiciones extremadamente pobres en las que vivía la clase baja y simpatizó fuertemente con ellos (Butterfield, 2011; Smith & Naifeh, 2011).

source: Although Vincent Van Gogh died young, he was a prolific painter, and his life of probable mental illness and unsuccessful relationships is of interest to this writer, who is studying to become an art therapist.
es_es: A pesar de que Vincent Van Gogh muriera jóven, él fue un pintor prodigioso, y su vida de enfermedades mentales y relaciones fallidas es el interés para este autor, el cual estudia para convertirse en un arteterapeuta.

source: Although the eleven seceding states tried to form their own country, the power of the Union was too strong and the United States remained as one nation (Keegan, 2010).
es_es: Aunque los once estados secesionistas intentaron formar su propio país, el poder de la Unión era demasiado fuerte y Estados Unidos permaneció como una sola nación (Keegan, 2010).

source: Although the war took place in the United States in North America, the events in America influenced life in Europe since the union decided to blockade the Confederate seaports which supplied cotton and other material into Europe.
es_es: Aunque la guerra tuvo lugar en Estados Unidos, en Norteamérica, los acontecimientos en América influyeron en la vida en Europa, ya que la unión decidió bloquear los puertos marítimos confederados que suministraban algodón y otros materiales a Europa.

source: American Civil War
es_es: Guerra Civil Americana

source: Art analysis includes information about the artist, date, location, influence on the works, and one’s techniques.
es_es: El análisis de arte incluye información sobre el artista, la fecha, la ubicación, la influencia en las obras y las técnicas propias.

source: As Vincent grew older, violent and unpredicted behavior started to emerge in the list of his traits.
es_es: A medida que Vincent crecía, el comportamiento violento e imprevisto comenzó a aparecer en la lista de sus rasgos.

source: As a concept, depression is divided into a common feeling such as “blues” or “sadness” and clinical depression that requires medical treatment and the help of a professional.
es_es: Como concepto, la depresión se divide en un sentimiento común como el "blues" o la "tristeza" y la depresión clínica que requiere tratamiento médico y la ayuda de un profesional.

source: As a rule, this method is chosen when one wants to research the development of ideas or technologies, remarkable people or changes in society, etc.
es_es: Por regla general, este método se elige cuando se quiere investigar el desarrollo de ideas o tecnologías, personas notables o cambios en la sociedad, etc.

source: As a saying goes, “morning shows the day”, which means if the beginning is good, then the result will also be good, so it was with Vincent Van Gogh ‘s talent.
es_es: Como dice el dicho << lo que bien empieza, bien acaba>> que significa si el comienzo es bueno, entonces el resultado también lo será, y así fue con el talento de Vincent Van Gogh.

source: As for the environmental causes of depression, they are numerous.
es_es: En cuanto a las causas ambientales de la depresión, son numerosas.

source: As the Prussian war approached, Manet joined the army and moved his family away from Paris.
es_es: Al acercarse la guerra prusiana, Manet se alistó en el ejército y trasladó a su familia lejos de París.

source: As the war progressed and more territory fell into the power of Union, the blockade became an international issue.
es_es: A medida que la guerra avanzaba y más territorio caía en poder de la Unión, el bloqueo se convirtió en un problema internacional.

source: At Saint-Remy, Van Gogh was extremely productive; it can be concluded that working on his paintings was bringing him relief.
es_es: En Saint-Rémy, Van Gogh fue extremadamente productivo; se puede concluir que pintar sus cuadros lo aliviaba.

source: Before analyzing the drawing from a psychological viewpoint, it is important to remember that Vincent van Gogh was a renowned self-portrait artist.
es_es: Antes de analizar el dibujo desde un punto de vista psicológico, es importante recordar que Vincent van Gogh fue un reconocido autorretratista.

source: Besides the information from van Gogh’s biographical books, a good way to analyze his state of mind is to study his paintings and the time sequence of when they were painted from both the personal and social perspectives.
es_es: Además de la información de los libros biográficos de van Gogh, una buena manera de analizar su estado de ánimo es estudiar sus pinturas y la secuencia de tiempo en que fueron pintadas, tanto desde la perspectiva personal como social.

source: Besides, Van Gogh had a lot in common with Lautrec – they both were deeply moved by the Japanese of art with its thin and curvy lines, and complex figures.
es_es: Además, Van Gogh tenía mucho en común con Lautrec: ambos estaban profundamente conmovidos por el arte japonés, con sus líneas finas y curvas, y sus figuras complejas.

source: Besides, shocking stressful situations (both prolonged and short) may also cause depressions, especially if they occur at a tender age (childhood or teenage).
es_es: Además, las situaciones estresantes impactantes (tanto prolongadas como breves) también pueden causar depresiones, sobre todo si se producen en edades tempranas (infancia o adolescencia).

source: Both primary and secondary sources can be used to conduct historical research.
es_es: Tanto las fuentes primarias como las secundarias se pueden utilizar para realizar investigaciones históricas.

source: Causes of Depression
es_es: Causas de la depresión

source: Cezanne and Van Gogh worked together for two years.
es_es: Cézanne y Van Gogh trabajaron juntos durante dos años.

source: Cezanne’s impact is visible in Van Gogh’s still lives and fruit paintings, the two painters share similar vague impressionistic oils with hesitant edges and flickering colors.
es_es: El impacto de Cézanne es visible en las naturalezas muertas y los cuadros de frutas de Van Gogh, los dos pintores comparten óleos impresionistas vagos similares con bordes vacilantes y colores parpadeantes.

source: Cezanne’s work initially was disliked by the public and a lot of fellow painters because he was influenced by Pissarro’s Impressionist style.
es_es: Al principio, la obra de Cézanne no gustó al público ni a muchos de sus colegas pintores porque estaba influida por el estilo impresionista de Pissarro.

source: Courbet was a leading reformer being appreciated by other fellow workers.
es_es: Courbet fue un destacado reformador apreciado por otros compañeros.

source: Courbet was a painter by birth and drew from quite an early age, using his sisters as subjects.
es_es: Courbet era pintor de nacimiento y dibujaba desde muy pequeño, utilizando a sus hermanas como temas.

source: Depression
es_es: Depresión

source: Depression, just like all other psychological and mental disorders is recognized as a clinical issue when it starts to make a serious negative impact on the everyday life of an affected individual (National Institute of Health, 2013).
es_es: La depresión, al igual que el resto de trastornos psicológicos y mentales, se reconoce como un problema clínico cuando empieza a tener un impacto negativo grave en la vida cotidiana de un individuo afectado (National Institute of Health, 2013).

source: Develop a hypothesis or questions to conduct the research.
es_es: Desarrollar una hipótesis o preguntas para llevar a cabo la investigación. Esta

source: During his time in Paris in 1886, Van Gogh happened to meet many outstanding artists such as Cormon, Cezanne, Pissarro, Monet, and Gauguin, from whom he learned various art techniques making slight changes in his style and adapting to the world of the Impressionists (Naifeh & Smith, 2011).
es_es: Durante su estancia en París en 1886, Van Gogh conoció a muchos artistas destacados como Cormon, Cézanne, Pissarro, Monet y Gauguin, de quienes aprendió diversas técnicas artísticas realizando ligeros cambios en su estilo y adaptándose al mundo de los impresionistas (Naifeh & Smith, 2011).

source: During this stage, conclusions are also made.
es_es: En esta etapa también se elaboran conclusiones

source: During this time they both visited the work of Jean Courbet, a leading painter of that time, and viewed it seriously.
es_es: Durante este tiempo, ambos visitaron la obra de Jean Courbet, pintor destacado de la época, y la contemplaron con seriedad.

source: Ear .
es_es: Oreja.

source: Economic instability led to the growth of the gap between the rich and the poor in Europe.
es_es: La inestabilidad económica condujo al crecimiento de la brecha entre riqueza y pobreza en Europa.

source: Edouard Manet (1832-1883) and Henri Matisse (1869- 1954)
es_es: Édouard Manet (1832 -1883) y Henri Matisse (1869 - 1954)

source: Edouard Manet’s work showed a connection between realism and post-impressionism.
es_es: La obra de Édouard Manet mostraba una conexión entre el realismo y el postimpresionismo.

source: Evaluate and analyze the data.
es_es: Evaluar y analizar los datos.

source: Even though the themes of his work were sometimes somber, Vincent Van Gogh’s paintings reflected hope and happiness.
es_es: Aunque los temas de su obra fueran a veces sombrías, las pinturas de Vincent Van Gogh reflejaban esperanza y felicidad.

source: Failed romantic relationships and an inability to socialize were the factors that contributed to van Gogh’s mental disorder.
es_es: Las relaciones románticas fallidas y la incapacidad para socializar fueron los factores que contribuyeron al trastorno mental de van Gogh.

source: Figure 1 is a photograph of Vincent Van Gogh as a child Vincent Van Gogh was born in Groot-Zundert, the Netherlands, on March 30, 1853.
es_es: La figura 1 es una fotografía de Vincent Van Gogh cuando era pequeño, Vincent Van Gogh nació en Groot-Zundert, Países Bajos, el 30 de marzo de 1853.

source: Figure 5 is a timeline showing the important events during Vincent Van Gogh’s life along with important events that were happening in the world at the same time
es_es: La figura 5 es una línea de tiempo que muestra los acontecimientos importantes durante la vida de Vincent Van Gogh junto con los acontecimientos importantes que estaban ocurriendo en el mundo al mismo tiempo.

source: Figure 5.
es_es: Figura 5.

source: Figure 6. Ear .
es_es: Figura 6. Oreja.

source: First of all, I will concentrate on the artist’s personality.
es_es: En primer lugar, me concentraré en la personalidad del artista.

source: First of all, in the times of economic instability the families start to push their children into careers they deem the best, the safest, and the most profitable.
es_es: En primer lugar, en tiempos de inestabilidad económica las familias empiezan a empujar a sus hijos hacia carreras que consideran las mejores, las más seguras y las más rentables.

source: For example, it is possible to compare in what way the works of two artists altered due to the revolution or just to see and assess what has happened to one of them.
es_es: Por ejemplo, es posible comparar de qué manera se alteraron las obras de dos artistas a causa de la revolución o simplemente ver y evaluar qué le ha pasado a uno de ellos.

source: For instance, depressions may appear because of sudden changes in one’s living conditions or habitual environments.
es_es: Por ejemplo, las depresiones pueden aparecer por cambios repentinos en las condiciones de vida o en el entorno habitual.

source: Franco-Prussian War (1870-1871)
es_es: Guerra franco-prusiana (1870-1871)

source: French Revolution
es_es: Revolución Francesa

source: Gain the information relevant to the topic.
es_es: Obtener la información relevante para el tema.

source: Gauguin and Van Gogh were trying to create an artist union in Arles, but their views differed so much that it leads to a conflict.
es_es: Gauguin y Van Gogh trataron de crear una unión artística en Arlés, pero sus puntos de vista diferían tanto que causó un conflicto.

source: Growing up in the conditions of ongoing political conflicts Van Gogh was under constant pressure.
es_es: Debido a que creció bajo las condiciones de los conflictos políticos en desarrollo, Van Gogh se encontraba bajo una presión constante.

source: He and Van Gogh used the same technique of painting.
es_es: Él y Van Gogh utilizaban la misma técnica pictórica.

source: He created 737 canvases, 275 watercolors, 363 prints and posters, 5,084 drawings some ceramic and stained glass work in 20 years.
es_es: Creó 737 lienzos, 275 acuarelas, 363 grabados y carteles, 5084 dibujos algunos trabajos en cerámica y vidrieras en 20 años.

source: He did not attain notoriety until after his death and thus remained poor throughout his life.
es_es: No alcanzó fama hasta después de su muerte y, por lo tanto, permaneció pobre durante toda su vida..

source: He drew early as a child and ended up as a famous artist, after struggles with mental illness, which may have caused his death (Naifeh & Smith, 2011).
es_es: Él comenzó a dibujar pronto cuando era muy pequeño, y acabó siendo un artista famoso, después de combatir las enfermedades mentales, que probablemente causaron su muerte.

source: He even tried to commit suicide by drinking his paints.
es_es: Incluso intentó suicidarse bebiendo sus pinturas.

source: He had many of the symptoms typical of lead poisoning such as anemia, stomatitis, and abdominal pain as well as signs of radial neuropathy.
es_es: Tenía muchos de los síntomas típicos del envenenamiento por plomo, como anemia, estomatitis y dolor abdominal, así como signos de neuropatía radial.

source: He painted landscapes, still lives, and sea scopes and social issues.
es_es: Pintó paisajes, naturalezas muertas, marinas y temas sociales.

source: He was a very famous draftsman who liked to work on cardboard.
es_es: Fue un dibujante muy famoso al que le gustaba trabajar sobre cartón.

source: He was insane and lonely; his rejection by Gauguin led to periods of depression.
es_es: Estaba loco y solo; su rechazo por Gauguin lo llevó a períodos de depresión.

source: He was inspired by dark colors and was in close acquaintance with Claude Monet who had similar reflection.
es_es: Se inspiraba en los colores oscuros y mantenía una estrecha relación con Claude Monet, que tenía una reflexión similar.

source: He was moody with customers and two months later he quit the job.
es_es: Estaba de mal humor con los clientes y dos meses después renunció al trabajo.

source: He worked with thick layers of pastel and simple shapes (Van Gogh & Powell, 2003).
es_es: Trabajaba con gruesas capas de pastel y formas sencillas (Van Gogh & Powell, 2003).

source: Henri Matisse was born in a middle-class family and wanted to study law.
es_es: Henri Matisse nació en una familia de clase media y quería estudiar derecho.

source: Here he/she also points out what is to be investigated deeper (Given, 2008).
es_es: Aquí también señala lo que se debe investigar más a fondo (Dado, 2008).

source: His artwork undoubtedly served as some therapy to him.
es_es: Sin duda, su obra de arte le sirvió de terapia.

source: His family, friends, and acquaintances considered him a reticent personality.
es_es: Su familia, amigos y conocidos lo consideraban una personalidad reticente.

source: His impressionist forms were influenced by his close collaborations with artists such as Mantic, Gauguin, Lautrec, and Cezanne.
es_es: Sus formas impresionistas se vieron influidas por sus estrechas colaboraciones con artistas como Mantic, Gauguin, Lautrec y Cezanne.

source: His life was a tough one; fiery temper, unsuccessfulness in his careers, and hard relationships with his family were the burdens he and his milieu had to carry.
es_es: Su vida fue dura; El temperamento fogoso, el fracaso en sus carreras y las duras relaciones con su familia fueron las cargas que él y su entorno tuvieron que llevar.

source: Historical Background
es_es: Trasfondo Histórico

source: Historical time
es_es: tiempo historico

source: However the brief friendship between these artists dissolved fast and Lautrec didn’t hear from Van Gogh after that (Van Gogh & Powell, 2003).
es_es: Sin embargo, la breve amistad entre estos artistas se disolvió rápidamente y Lautrec no volvió a saber nada de Van Gogh (Van Gogh & Powell, 2003).

source: However, during his short lifetime, he completed over six hundred canvases, thousand drawings, and watercolors.
es_es: Sin embargo, durante su corta vida, completó más de seiscientos lienzos, mil dibujos y acuarelas.

source: However, he was not recognized at the time (Butterfield, 2011).
es_es: Sin embargo, no fue reconocido en su momento (Butterfield, 2011).

source: However, his hard life and the lack of attention from the society were a lot more than the art genius could have handled.
es_es: Sin embargo, su vida dura y la falta de atención de la sociedad fueron mucho más de lo que el genio del arte podría haber manejado.

source: However, it is believed that he suffered from several mental illnesses (Naifeh & Smith, 2011).
es_es: Sin embargo, se cree que él sufría de enfermedades mentales graves.

source: However, it is possible that, had it been not for his difficult life, he wouldn’t have been known today as a great painter.
es_es: Sin embargo, es posible que, de no haber sido por su difícil vida, no hubiera sido conocido hoy como un gran pintor.

source: Hypergraphia
es_es: Hipergrafía

source: Hypergraphia is the condition in which one tends to write continuously.
es_es: La hipergrafía es la condición en la que uno tiende a escribir continuamente.

source: I believe that in my study the historical method can be used, as it deals with the development of a person as an artist.
es_es: Creo que en mi estudio se puede utilizar el método histórico, ya que se trata del desarrollo de una persona como artista.

source: I will also describe how Van Gogh’s friendship with Gauguin was related to his art as well as his mental illness.
es_es: También describiré cómo la amistad de Van Gogh con Gauguin estaba relacionada con su arte y con su enfermedad mental

source: I will also pay attention to such things as colors, brushwork, manners, etc.
es_es: También prestaré atención a cosas tales como colores, pinceladas, modales, etc.

source: I will compare the works of Vincent Van Gogh and Eugène Henri Paul Gauguin trying to find out a range of common and different things in their paintings.
es_es: Compararé las obras de Vincent Van Gogh y Eugène Henri Paul Gauguin tratando de encontrar una gama de cosas comunes y diferentes en sus pinturas.

source: I will consider how the wars and revolutions changed people’s interests in the art perspective.
es_es: Consideraré cómo las guerras y las revoluciones cambiaron los intereses de las personas en la perspectiva del arte.

source: I will distinguish the master’s techniques, investigate the way they changed, and compare them with the techniques of other artists.
es_es: Distinguiré las técnicas del maestro, investigaré la forma en que cambiaron y las compararé con las técnicas de otros artistas.

source: I will distinguish the themes they preferred and the reasons they chose them.
es_es: Distinguiré los temas que prefirieron y las razones por las que los eligieron.

source: I will search for the data relating to the life of Vincent Van Gogh and describe his life.
es_es: Buscaré los datos relacionados con la vida de Vincent Van Gogh y describiré su vida.

source: Identify the phenomenon of the study.
es_es: Identificar el fenómeno de estudio.

source: Important events will be highlighted and considered as the steps of his development as a person and painter.
es_es: Los eventos importantes serán destacados y considerados como los pasos de su desarrollo como persona y pintor.

source: In 1861, eleven states in the United States wanted to secede from the union of states and form their own confederate American country.
es_es: En 1861, once estados de Estados Unidos querían separarse de la unión de estados y formar su propio país confederado americano.

source: In 1886 he moved to Paris to live with his brother and happened to meet the well-known artists such as Henri de Toulouse-Lautrec and Paul Gauguin.
es_es: En 1886 se mudó a París para vivir con su hermano y conoció a artistas tan conocidos como Henri de Toulouse-Lautrec y Paul Gauguin.

source: In 1888, Van Gogh traveled to the South of France, along with Gauguin.
es_es: En 1888, Van Gogh viajó al sur de Francia junto con Gauguin.

source: In October of 1888, Gauguin and Van Gogh agreed to work together and decorate the yellow house when they arrived in Arles.
es_es: En octubre de 1888, Gauguin y Van Gogh acordaron trabajar juntos y decorar la casa amarilla cuando llegaron a Arles.

source: In describing the mutual friendship and artistic relationship between Vincent and Gauguin, it will be noted that Gauguin greatly admired Gogh’s paintings.
es_es: Al describir la amistad mutua y la relación artística entre Vincent y Gauguin, se observará que Gauguin admiraba mucho los cuadros de Gogh.

source: In my research, I will analyze the painting so several clusters of data will be investigated.
es_es: En mi investigación, analizaré la pintura para que se investiguen varios grupos de datos.

source: In the second part of the thesis, I will analyze some of Van Gogh’s paintings and describe how they might illustrate different aspects of his mental illness.
es_es: En la segunda parte de la tesis, analizaré algunas de las pinturas de Van Gogh y describiré cómo podrían ilustrar diferentes aspectos de su enfermedad mental.

source: Influence of other artists
es_es: Influencia de otros artistas

source: Influence of the Political Scenario on Van Gogh
es_es: La influencia del escenario político en Van Gogh

source: Introduction
es_es: Introducción.
